<?
$MESS ['MAIN_FEEDBACK_COMPONENT_NAME'] = "Р В Р’В¤Р В РЎвЂўР РЋР вЂљР В РЎ?Р В Р’В° Р В РЎвЂўР В Р’В±Р РЋР вЂљР В Р’В°Р РЋРІР‚С™Р В Р вЂ¦Р В РЎвЂўР В РІвЂћвЂ“ Р РЋР С“Р В Р вЂ Р РЋР РЏР В Р’В·Р В РЎвЂ�";
$MESS ['MAIN_FEEDBACK_COMPONENT_DESCR'] = "Р В Р’В¤Р В РЎвЂўР РЋР вЂљР В РЎ?Р В Р’В° Р В РўвЂ�Р В Р’В»Р РЋР РЏ Р В РЎвЂўР РЋРІР‚С™Р В РЎвЂ”Р РЋР вЂљР В Р’В°Р В Р вЂ Р В РЎвЂќР В РЎвЂ� Р РЋР С“Р В РЎвЂўР В РЎвЂўР В Р’В±Р РЋРІР‚В°Р В Р’ВµР В Р вЂ¦Р В РЎвЂ�Р РЋР РЏ Р РЋР С“ Р РЋР С“Р В Р’В°Р В РІвЂћвЂ“Р РЋРІР‚С™Р В Р’В° Р В Р вЂ¦Р В Р’В° E-mail";
?>