<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Успешная доставка");
?>
<div class="data" id="data_ship_delivery_succ_21" style="display: block;">
  <p style="text-align: justify;"> 	Прежде, чем расписаться в получении доставки, мы просим Клиентов внимательно осмотреть коробку. Коробка B2B SHOP должна быть аккуратно обёрнута прозрачной плёнкой и проклеена именным скотчем компании B2B SHOP.</p>

  <p style="text-align: justify;">	Если по какой-либо причине целостность упаковки или именного скотча кажется нарушенной, Вы можете расписаться в получении, сделав соответствующую оговорку, или отказаться принять товар. В случае, если Вы расписались в получении с оговоркой или если есть доказательства того, что коробка была вскрыта, незамедлительно обратитесь с соответствующим заявлением в местное отделение службы доставки Federal Express или свяжитесь с компанией B2B SHOP по адресу электронной почты: </p>

  <p><a href="mailto:sale@b2b-shop.sotbit.ru">sale@b2b-shop.sotbit.ru</a></p>

  <p style="text-align: justify;"> В соответствии с коммерческим соглашением, подписанным компанией B2B SHOP, если приобретенный товар не был успешно доставлен ввиду некорректного указания клиентом информации по доставке (отсутствие указания или неверное указание номера телефона, адреса, несоответствие информации требованиям по ввозу товара), товар может быть отправлен обратно в Италию за счет клиента, включая все пошлины на импорт, которые могут быть представлены к оплате за повторный ввоз на территорию Италии. Эти издержки подлежат оплате во всех подобных случаях.</p>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>