<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Таблица размеров");
?><a href="#" name="table"></a>
<h2>Стандартные размеры<br>
 </h2>
 Предназначены для мужчин, у которых грудная клетка значительно шире талии. На странице товара стандартные размеры не имеют специального обозначения или отмечены как «Размеры&nbsp;N».<br>
 <br>
<p class="attention" align="left">
 <b>Внимание!</b> На сайте указываются немецкие или международные размеры. Стандартные немецкие размеры для мужской одежды соответствуют русским размерам.
</p>
<p align="left">
 <img title="1.jpg" src="/upload/medialibrary/09e/09ee480fb75d6eaf86eadc6360f08d3c.jpg" alt="1.jpg" height="449" width="769"><br>
</p>
<p class="attention">
</p>
<h3>Размеры&nbsp;U: для коренастых мужчин</h3>
 &nbsp;&nbsp;&nbsp;&nbsp; Рассчитаны на невысоких коренастых мужчин, ширина грудной клетки у которых незначительно превышает обхват талии. На страницах товаров отмечены как «Размеры&nbsp;U».<br>
 <br>
<p>
 <img title="2.jpg" src="/upload/medialibrary/700/7002101941dd212fa45df8799ee1f4ae.jpg" alt="2.jpg" height="285" width="769"><br>
</p>
<ul>
</ul>
<h3>Размеры&nbsp;B: для мужчин с животом</h3>
 Предназначены для мужчин, обхват талии у которых больше грудной клетки. На страницах товаров обозначены как «Размеры&nbsp;B».<br>
<ul>
</ul>
<p>
 <img title="3.jpg" src="/upload/medialibrary/e6f/e6f54171d072e608e3b700bc2e384ab2.jpg" alt="3.jpg" height="280" width="769"><br>
</p>
<h3>Размеры&nbsp;S: для худощавых мужчин</h3>
 &nbsp;&nbsp; Подойдут высоким, стройным мужчинам с не очень широкими плечами, у которых талия немного уже грудной клетки. На странице товара такие размеры обозначаются как «Размеры&nbsp;S».<br>
 <br>
 <img title="4.jpg" src="/upload/medialibrary/45b/45b447ad755009434fead44711e1b6ea.jpg" alt="4.jpg" height="204" width="769"><br>
<p>
</p>
<ul>
	<li>
	<p>
		 Для определения размера измерьте рост и обхват груди и найдите в таблице размер, соответствующий меркам.&nbsp;
	</p>
 </li>
	<li>
	<p>
		 Если в таблице стандартных размеров вашему росту соответствуют мерки обхвата груди, отличные от ваших, перейдите к таблицам нестандартных размеров.&nbsp;
	</p>
 </li>
	<li>
	<p>
		 Размерные линейки отдельных брендов могут отличаться - пожалуйста, обращайте внимание на описание товара.
	</p>
 </li>
</ul>
<p>
</p>
 <br>
 &nbsp; <br>
<div class="help">
 <br>
	<p>
 <br>
	</p>
 <br>
	<p>
 <br>
	</p>
	<p>
 <br>
	</p>
	<p>
 <br>
	</p>
</div>
<h3> </h3>
<ul>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>