<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?> 
<div class="bx_page"> 
  <h2>B2B SHOP - всемирно известный онлайн-магазин товаров класса люкс. </h2>
 
  <h2>Каждый месяц наш сайт посещают 4,000,000 человек. </h2>
 
  <p>На сайте представлены дизайнерская одежда, обувь и аксессуары для мужчин от ведущих модных домов, таких как <cite>Alexander McQueen, Tom Tailor, Pepe Jeans, Aako, Calvin Clein, Rare, Philippecarat, Leo Guy, Eleven Paris и других. </cite>В качестве официального дистрибьютора всех брендов, представленных онлайн, компания B2B Shop гарантирует подлинность каждого товара. На сайте молодые таланты представлены вместе с самыми известными игроками модной индустрии.</p>
 
  <p>Компания была основана в 1930-е годы во Флоренции, и флагманский магазин по-прежнему находится там.</p>
 
  <p> 
    <br />
   </p>
 
  <h2>Сегодня B2B Shop это: </h2>

  <ul>
    <li>богатый 				ассортимент модной одежды;</li>
   
    <li>эксклюзивные модели ведущих европейских дизайнеров;</li>
   
    <li>модные тенденции и высокое качество.</li>
   </ul>
 
  <p>
    <br />
  </p>

  <p>В 2010 году количество уникальных посетителей сайта составило 1 500 000 человек. За последние 4 года эта цифра увеличилась более чем в 7 раз. 
    <br />
   По оценкам, общее число уникальных посетителей сайта B2B Shop в 2015 году составит 5 000 000 человек. 
    <br />
   </p>
 В качестве официального дистрибьютора всех брендов, представленных онлайн, компания B2B SHOP гарантирует подлинность каждого товара. 
  <br />
 
  <br />
 На сайте молодые таланты представлены вместе с самыми известными игроками модной индустрии. 
  <br />
 
  <br />
 На данный момент мы представляем собой крупную компанию, владеющую интернет&ndash;магазином и имеющую в своей сети единый call-центр, который регулирует всю деятельность магазина, отдел продаж, службу доставки, широкий штат квалифицированных сборщиков, собственный склад c постоянным наличием необходимого запаса товаров. 	 
  <p>За это время у нас сложились партнерские отношения с ведущими производителями, позволяющие предлагать высококачественную продукцию по конкурентоспособным ценам.</p>
 	 
  <p>Мы можем гордиться тем, что у нас один из самых широких ассортиментов женской одежды во всем мире. 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 	 
  <h2>На нашем сайте к вашим услугам:</h2>
 	 
  <ul> 	 
    <li>реальные и конкурентоспособные цены;</li>
   	 
    <li>широчайший ассортимент товаров;</li>
   	 
    <li>качественные описания и изображения товаров;</li>
   	 
    <li>поиск товаров в магазине;</li>
   	 
    <li>система обратной связи;</li>
   	 
    <li>продажа только сертифицированных и имеющих легальное происхождение товаров;</li>
   	 
    <li>гарантийное обслуживание купленных у нас товаров;</li>
   	 
    <li>покупка товара, не выходя из дома или офиса;</li>
   	 
    <li>быстрое согласование товара с клиентом для подтверждения заказа;</li>
   	 
    <li>обмен товаров ненадлежащего качества и многое другое.</li>
   	</ul>
 	 
  <p>Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание.</p>
 
  <p> 
    <br />
   </p>
 	 
  <h2>Электронная почта: <a href="mailto:sale@b2b-shop.kit.ru" rel="nofollow">sale@b2b-shop.kit.ru</a></h2>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>