<?
$MESS["MENU_DOT_DEFAULT_NAME"] = "Р В РІР‚в„ўР В Р’ВµР РЋР вЂљР РЋРІР‚С™Р В РЎвЂ�Р В РЎвЂќР В Р’В°Р В Р’В»Р РЋР Р‰Р В Р вЂ¦Р В Р’Вµ Р В РЎ?Р В Р’ВµР В Р вЂ¦Р РЋР вЂ№ Р В Р’В·Р В Р’В° Р РЋРЎвЂњР В РЎ?Р В РЎвЂўР В Р вЂ Р РЋРІР‚РЋР В Р’В°Р В Р вЂ¦Р В Р вЂ¦Р РЋР РЏР В РЎ?";
$MESS["MENU_DOT_DEFAULT_DESC"] = "Р В РІР‚в„ўР В Р’ВµР РЋР вЂљР РЋРІР‚С™Р В РЎвЂ�Р В РЎвЂќР В Р’В°Р В Р’В»Р РЋР Р‰Р В Р вЂ¦Р В Р’Вµ Р В РЎ?Р В Р’ВµР В Р вЂ¦Р РЋР вЂ№ Р В Р’В·Р В Р’В° Р РЋРЎвЂњР В РЎ?Р В РЎвЂўР В Р вЂ Р РЋРІР‚РЋР В Р’В°Р В Р вЂ¦Р В Р вЂ¦Р РЋР РЏР В РЎ?";
?>