<?
$MESS["FORM_DATA_SAVED2"] = "РїСЂРёР№РЅСЏС‚Р° РґРѕ СЂРѕР·РіР»СЏРґСѓ.";
$MESS["FORM_NOT_FOUND"] = "Р’РµР± С„РѕСЂРјР° РЅРµ Р·РЅР°Р№РґРµРЅР°.";
$MESS["FORM_ADD"] = "Р”РѕРґР°С‚Рё";
$MESS["FORM_MODULE_NOT_INSTALLED"] = "РњРѕРґСѓР»СЊ РІРµР±-С„РѕСЂРј РЅРµ РІСЃС‚Р°РЅРѕРІР»РµРЅРёР№.";
$MESS["FORM_ACCESS_DENIED"] = "РќРµ РІРёСЃС‚Р°С‡Р°С” РїСЂР°РІ РґРѕСЃС‚СѓРїСѓ РґРѕ РІРµР±-С„РѕСЂРјС–.";
$MESS["FORM_REQUIRED_FIELDS"] = "РџРѕР»СЏ, РѕР±РѕРІ'СЏР·РєРѕРІС– РґР»СЏ Р·Р°РїРѕРІРЅРµРЅРЅСЏ";
$MESS["FORM_APPLY"] = "Р—Р°СЃС‚РѕСЃСѓРІР°С‚Рё";
$MESS["FORM_DATA_SAVED1"] = "Р”СѓРєСѓС”РјРѕ!<br><br>Р’Р°С€Р° Р·Р°СЏРІРєР° в„–";
?>