<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия возврата");
?> 
    <h2>Основные условия политики возврата 
      <br />
     </h2>
    
      <p style="text-align: justify;"> Если по какой-либо причине вы остались не удовлетворены своей покупкой, вы можете вернуть ее <b>в течение 28 дней</b> с целью возврата денежной суммы, обмена на нужный вам размер или получения кредита магазина на покупку другого товара. Обращаем Ваше внимание на то, что товар не должен быть подвержен носке. 	 
        <br />
       	 
        <br />
       </p>
     
      <br />
     
      <h2 style="text-align: justify;"> Как оформить возврат:</h2>
     
      <div style="text-align: justify;"> 
        <ol type="1" start="1"> </ol>
       1. Чтобы запросить номер документа, предоставляющего право на возврат Return Authorization Number (R.A.N.), необходимо зайти на Персональную страницу на сайте, выбрать товар, подлежайщий возврату и вид возврата. Как только процедура будет выполнена, на имейл будет выслано подтверждение, содержащие номер R.A.N и инструкции по возврату. 
        <ol type="1" start="1"> 
          <br />
         </ol>
       2. Вам необходимо воспользоваться услугами курьерской службы, которая будет обозначена в ответном письме интернет-магазина B2B SHOP с подтверждением авторизации возврата. Вы должны указать Return Authorization Number (номер документа-предоставления права на возврат) в грузовой накладной, а также снаружи упаковки и заполнить грузовую накладную согласно инструкции, полученной в сообщении с RAN (курьер предоставит вам форму для заполнения грузовой накладной, которую вы заполните на месте). 
        <br />
       
        <br />
       3. Три вида осуществления возврата 
        <br />
       <b> 
          <br />
         Обмен на другой размер.</b> <strong>Обмен товаров на другой размер/ цвет осуществляется бесплатно. </strong> 
        <br />
       
        <br />
       			Товары подлежат обмену только при условии наличия нужного вам размера или цвета. В случае возврата товара второй раз, будет осуществлена частичная компенсация денежных средств.			 
        <br />
       	 
        <br />
       <b>Кредит магазина </b> 
        <br />
       			 
        <br />
       <strong>Возврат товара в обмен на кредит магазина осуществляется бесплатно. 
          <br />
         			</strong>Как только товар пройдет контроль по прибытии в компанию, вам будет выслан код, предоставляющий кредит в размере уплаченной за товар суммы. Код кредита магазина может быть использован для оплаты следующих заказов на b2b-shop.kit.ru.
        <br />
       
        <br />
       			 <strong>Кредит магазина:</strong> 
        <br />
       			 
        <ul type="disc"> 
          <li>может быть использован только один раз для оплаты заказа в будущем в течение трех месяцев с момента возврата;</li>
         
          <li>не суммируется с другими предоставленными кредитами магазина;</li>
         
          <li>должен быть использован единовременно для оплаты заказа на сумму, равную или превышающую общую сумму кредита.</li>
         </ul>
       				 
        <br />
       	 
        <br />
       
        <h2>Частичный возврат денежной суммы </h2>
       				Если вы хотите просто вернуть товар, вы получаете частичное возмещение денег, поскольку оплата обратной доставки и любых возможных сборов на импорт товара осуществляются за счет клиента. 							 
        <br />
       
        <ul type="disc"> 
          <li>Стоимость доставки при возврате за пределами Европы - 30 евро плюс таможенные сборы. <strong>Сумма будет удержана с конечной суммы возврата.</strong></li>
         
          <li>Возврат денежной суммы будет произведен, как только товар пройдет контроль по прибытии в компанию B2B SHOP. </li>
         
          <li>Если вы оплатили заказ кредитной картой, деньги поступят на ваш счет в течение 10 дней. Этот срок может варьироваться в зависимости от банка, выдавшего вам кредитную карту. </li>
         
          <li>При оплате заказа через систему PayPal или банковским переводом деньги будут возвращены на счет, с которого был осуществлен платеж.</li>
         
          <li>Возврат денежной суммы будет сделан в той же валюте, в которой была совершена покупка. Различия между первоначальной суммой покупки и возвращаемой суммой могут зависеть от обменного курса на день возврата, и не могут быть возмещены. 
            <br />
           </li>
         </ul>
       
        <ul> 
          <li> Возвратный товар должен быть отправлен в течение <strong>28 дней </strong>с момента получения.			 </li>
         </ul>
      
      </div>
       
        <br />
        <br />
     
      <h2 style="text-align: justify;"> ТРЕБОВАНИЯ К ТОВАРАМ, ПОДЛЕЖАЩИМ ВОЗВРАТУ</h2>
     
      <div style="text-align: justify;"> 
        <ul type="disc"> 
          <li>Изделия должны быть абсолютно новыми: не должны подвергаться носке, стирке или любому другому воздействию. Подошва обуви должна быть в идеальном состоянии. 
            <br />
           </li>
         
          <li> Возвратные товары должны быть в том же состоянии, в каком они были отправлены, аккуратно упакованными, с сохранением всех бирок и ярлыков, запасных пуговиц, кофров, вешалок и т. д. 
            <br />
           </li>
         
          <li> Обувь и другие аксессуары, отправленные в оригинальной упаковке, должны быть возвращены в этих же коробках и в том же виде: неиспользованные и неповрежденные каким-либо способом. 
            <br />
           </li>
         
          <li>В случае возврата товара с деффектами Клиент должен следовать инструкциям, описанным выше. B2B SHOP оставляет за собой право запросить подтверждение в виде фото товара с дефектом, прежде чем инициировать возврат данного товара и полное возмещение денежных средств. 
            <br />
           </li>
         
          <li> Пляжную одежду (низ купальников, плавки или плавательные шорты) и нижнее белье (шорты, боксеры) необходимо примерять только поверх своего нижнего белья. Товар не подлежит возврату в случае, если защитная гигиеническая полоска была удалена. Изделия со следами носки или использования будут возвращены клиенту обратно. 
            <br />
           </li>
         
          <li> Возврат должен быть осуществлен только из той же страны в которую была доставка и с указанием персонального номера счета интернет-магазина B2B SHOP. 
            <br />
           </li>
         
          <li> B2B SHOP оставляет за собой право не принять возврат в случае, если товар был отправлен другой курьерской службой и необходима оплата дополнительных расходов, поскольку не были соблюдены инструкции по возврату, указанные в письме-подтверждении о возврате. 
            <br />
           </li>
         
          <li> B2B SHOP оставляет за собой право отказать в возврате товара, если условия возврата товара не были соблюдены в соответствии с правилами возврата, опубликованными на нашем сайте, и инструкции, которая прилагается в электронном письме от компании. В случае ненадлежащего возврата, товар будет отправлен обратно на адрес доставки, указанный в первоначальном заказе. В случае, если ненадлежащий возврат будет принят, B2B SHOP в праве удержать 10% административную комиссию с суммы возврата. </li>
         </ul>
       </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>