<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь в подборе");
?><h2>Как снять мерки<br>
 </h2>
<p>
</p>
<p>
</p>
<ul>
	<li>
	<p>
 <b>Рост:</b> снимите обувь и прислонитесь к ровной вертикальной поверхности. Рост измеряется от макушки до ступней.
	</p>
 </li>
	<li>
	<p>
 <b>Обхват груди</b>: измеряется по наиболее выступающим точкам груди.
	</p>
 </li>
	<li>
	<p>
 <b>Обхват талии:</b> измеряется вокруг талии, держитесь при этом свободно и естественно.
	</p>
 </li>
	<li>
	<p>
 <b>Боковая длина брюк:</b> лучше всего снять эту мерку с брюк, которые на вас очень хорошо сидят. Измеряйте без учета пояса до нижнего края брюк. Иначе можно измерить на теле, начиная от косточки бедра до ступней.
	</p>
 </li>
	<li>
	<p>
 <b>Длина стопы:</b> встаньте обеими ногами на лист бумаги и очертите контуры стопы. Измерьте расстояние в сантиметрах.
	</p>
 </li>
</ul>
<p>
</p>
 Измерения производите в нижнем белье и так, чтобы сантиметр плотно прилегал к телу. Если вы воспользуетесь при снятии мерок чьей-нибудь помощью, замеры будут точнее.<br>
<p>
 <br>
</p>
<p>
</p>
<h2>Стандартные и нестандартные размеры<br>
 </h2>
 Стандартные размеры предназначены для мужчин, у которых грудная клетка значительно шире талии.<br>
 <br>
 Размеры для коренастых мужчин рассчитаны на невысоких, коренастых мужчин, ширина грудной клетки у которых незначительно превышает обхват талии. Грудная клетка и талия скроены в этом случае свободнее по сравнению со стандартным размером.<br>
 <br>
 Размеры для мужчин с животом предназначены для мужчин, обхват талии у которых больше грудной клетки. В данном случае изделия скроены в области грудной клетки и талии особенно широко по сравнению со стандартным размером.<br>
 <br>
 Размеры для худощавых мужчин подойдут высоким, стройным мужчинам с не очень широкими плечами. Талия при этом немного уже грудной клетки.<br>
 <br>
 <img title="screenshot-www quelle ru 2015-12-16 17-38-47.png" src="/upload/medialibrary/a06/a06c9e07c9b8e0d937f7c1949e6c5708.png" alt="screenshot-www quelle ru 2015-12-16 17-38-47.png" height="190" width="768"><br>
 <br>
 &nbsp; <br>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>