<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Требования к клиентам");
?> 
<h2>Требования к клиентам</h2>
 
<br />
 Чтобы иметь возможность совершать покупки на сайте, необходимо отвечать следующим требованиям: 
<br />
      
<br />
 - Быть в возрасте от 18 лет и старше 
<br />
 
<br />
 - Иметь право заключать юридические сделки 
<br />
 
<br />
 - Иметь действующий и регулярно используемый адрес электронной почты     
<br />
 
<br />
 - Иметь действующую кредитную карту типа: Visa, American Express, MasterCard, или         счет в платежной системе Verified Paypal, или          другой открытый банковский счет. 
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>