<?
$MESS["CATALOG_ADD_TO_BASKET"] = "Р В РІР‚в„ў Р В РЎвЂќР В РЎвЂўР РЋР вЂљР В Р’В·Р В РЎвЂ�Р В Р вЂ¦Р РЋРЎвЂњ";
$MESS["CATALOG_MORE_PHOTO"] = "Р В РІР‚СћР РЋРІР‚В°Р В Р’Вµ Р РЋРІР‚С›Р В РЎвЂўР РЋРІР‚С™Р В РЎвЂў";
$MESS["CATALOG_DOWNLOAD"] = "Р В Р Р‹Р В РЎвЂќР В Р’В°Р РЋРІР‚РЋР В Р’В°Р РЋРІР‚С™Р РЋР Р‰";
$MESS["CATALOG_BACK"] = "Р В РЎСљР В Р’В°Р В Р’В·Р В Р’В°Р В РўвЂ� Р В Р вЂ  Р РЋР вЂљР В Р’В°Р В Р’В·Р В РўвЂ�Р В Р’ВµР В Р’В»";
$MESS["CATALOG_BUY"] = "Р В РЎв„ўР РЋРЎвЂњР В РЎвЂ”Р В РЎвЂ�Р РЋРІР‚С™Р РЋР Р‰";
$MESS["CATALOG_NOT_AVAILABLE"] = "(Р В Р вЂ¦Р В Р’ВµР РЋРІР‚С™ Р В Р вЂ¦Р В Р’В° Р РЋР С“Р В РЎвЂќР В Р’В»Р В Р’В°Р В РўвЂ�Р В Р’Вµ)";
$MESS["CATALOG_QUANTITY"] = "Р В РЎв„ўР В РЎвЂўР В Р’В»Р В РЎвЂ�Р РЋРІР‚РЋР В Р’ВµР РЋР С“Р РЋРІР‚С™Р В Р вЂ Р В РЎвЂў";
$MESS["CATALOG_QUANTITY_FROM_TO"] = "Р В РЎвЂєР РЋРІР‚С™ #FROM# Р В РўвЂ�Р В РЎвЂў #TO#";
$MESS["CATALOG_QUANTITY_FROM"] = "Р В РЎвЂєР РЋРІР‚С™ #FROM#";
$MESS["CATALOG_QUANTITY_TO"] = "Р В РІР‚СњР В РЎвЂў #TO#";
$MESS["CATALOG_PRICE_VAT"] = "Р РЋР С“ Р В РЎСљР В РІР‚СњР В Р Р‹";
$MESS["CATALOG_PRICE_NOVAT"] = "Р В Р’В±Р В Р’ВµР В Р’В· Р В РЎСљР В РІР‚СњР В Р Р‹";
$MESS["CATALOG_VAT"] = "Р В РЎСљР В РІР‚СњР В Р Р‹";
$MESS["CATALOG_NO_VAT"] = "Р В Р вЂ¦Р В Р’Вµ Р В РЎвЂўР В Р’В±Р В Р’В»Р В Р’В°Р В РЎвЂ“Р В Р’В°Р В Р’ВµР РЋРІР‚С™Р РЋР С“Р РЋР РЏ";
$MESS["CATALOG_VAT_INCLUDED"] = "Р В РЎСљР В РІР‚СњР В Р Р‹ Р В Р вЂ Р В РЎвЂќР В Р’В»Р РЋР вЂ№Р РЋРІР‚РЋР В Р’ВµР В Р вЂ¦ Р В Р вЂ  Р РЋРІР‚В Р В Р’ВµР В Р вЂ¦Р РЋРЎвЂњ";
$MESS["CATALOG_VAT_NOT_INCLUDED"] = "Р В РЎСљР В РІР‚СњР В Р Р‹ Р В Р вЂ¦Р В Р’Вµ Р В Р вЂ Р В РЎвЂќР В Р’В»Р РЋР вЂ№Р РЋРІР‚РЋР В Р’ВµР В Р вЂ¦ Р В Р вЂ  Р РЋРІР‚В Р В Р’ВµР В Р вЂ¦Р РЋРЎвЂњ";
$MESS["CT_BCE_QUANTITY"] = "Р В РЎв„ўР В РЎвЂўР В Р’В»Р В РЎвЂ�Р РЋРІР‚РЋР В Р’ВµР РЋР С“Р РЋРІР‚С™Р В Р вЂ Р В РЎвЂў";
$MESS["CT_BCE_CATALOG_ADD"] = "Р В РІР‚в„ў Р В РЎвЂќР В РЎвЂўР РЋР вЂљР В Р’В·Р В РЎвЂ�Р В Р вЂ¦Р РЋРЎвЂњ";
$MESS["CT_BCE_CATALOG_COMPARE"] = "Р В Р Р‹Р РЋР вЂљР В Р’В°Р В Р вЂ Р В Р вЂ¦Р В РЎвЂ�Р РЋРІР‚С™Р РЋР Р‰";
?>