<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Конфиденциальность");
?> 
<div style="display: block;" id="data_comm_privacy_33" class="data"> 
  <p style="text-align: justify;"> В соответствии со ст. 13 Закона Италии номер 196/2003, компания B2B SHOP, юридический адрес via Benedetto Varchi, 61 - 50132 Florence, Italy, Флоренция, Италия, будучи основным поставщиком товаров и услуг, доступных на сайте b2b-shop.kit.ru, может использовать личные данные Пользователя, предоставленные им в добровольном порядке. </p>
 
  <p style="text-align: justify;"> Другие пользователи могут свободно просматривать эту информацию в порядке, регулируемом специальными законами и постановлениями.</p>
 
  <p style="text-align: justify;"> Поскольку использование личных данных может быть необходимым для предоставления определенных услуг в полном объеме, B2B SHOP гарантирует, что данная информация не будет использована для исследования профайлов, а лишь для того, чтобы обеспечить нормальное функционирование сайта и обработку заказов.</p>
 
  <p style="font-weight: bold; text-align: left; text-decoration: underline;">Компания B2B SHOP гарантирует, что личные данные, добровольно предоставляемые нашими пользователями, не будут переданы или проданы третьим лицам. </p>
 
  <p style="text-align: justify;">Вся информация по вашей кредитной карте, необходимая для произведения оплаты или других банковских операций (номер кредитной/дебетовой карты, срок действия, код безопасности) будут переданы непосредственно в наш банк (<a href="http://www.bancasella.it" target="_blank" >Banca Sella</a>), а также в службу авторизации данных для защиты от мошенничества при помощи закодированного протокола без привлечения третьих лиц. B2B SHOP никогда не просматривает и не сохраняет эту информацию для каких-либо целей.</p>
 
  <p style="text-align: justify;"> Все меры безопасности на нашем сайте приняты исключительно с целью минимизировать риск неавторизированного доступа или распространения информации, которые могут угрожать безопасности наших клиентов. Поэтому мы настоятельно рекомендуем пользователям нашего сайта убедиться в том, что их компьютер оснащен самым современным защитным программным обеспечением и что для подключения к интернету они пользуются услугами надежного провайдера. </p>
 
  <p style="text-align: justify;">Компания B2B SHOP приняла все возможные меры безопасности для защиты пользователей и их данных. Несмотря на это, мы не можем гарантировать, что все принятые меры безопасности полностью исключают риск неавторизированного доступа к этой информации. Поэтому мы настоятельно рекомендуем пользователям всегда заходить на сайт b2b-shop.kit.ru с защищенного современным антивирусом компьютера, обеспечивающего достаточный уровень безопасности для важной информации и убедиться в том, что сам компьютер безопасен для передачи такой информации в сети Интернет.</p>
 
  <p style="text-align: left;"> Компания B2B SHOP информирует своих пользователей о том, что их права находятся под защитой ст. 7 Закона Италии 196/2003. Пользователи имеют право запросить следующую информацию:</p>
 
  <div style="text-align: left;"> 
    <ul> 
      <li>Подтверждение существования личных данных Пользователя</li>
     
      <li>Наличие полного соответствия между этими данными и их источником</li>
     
      <li>Цели и результаты использования этих данных</li>
     </ul>
   </div>
 
  <p style="text-align: justify;"> Запрос такой информации можно повторять по истечении 9 дней, кроме информации о наличии оправданных целей; удаление, перевод в анонимный формат такой информации в случае нарушения закона, а также использования не в соответствии с целями, для которых такая информация была предоставлена. </p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>