
<h2>ИНТЕРНЕТ-МАГАЗИН &ldquo;B2B SHOP&rdquo; - ТОЛЬКО ИЗЫСКАННЫЕ ПОКУПКИ</h2>
 
<p id="website-visitors"><strong>B2B SHOP - всемирно известный онлайн-магазин товаров класса люкс. 
    <br />
   Каждый месяц наш сайт посещают 4,000,000 человек.</strong></p>
 
<p>На сайте представлены дизайнерская одежда, обувь и аксессуары для женщин от ведущих модных домов, таких как <cite>Alexander McQueen, Tom Tailor, Pepe Jeans, Aako, Calvin Clein, Rare, Philippecarat, Leo Guy, Eleven Paris и других. </cite>В качестве официального дистрибьютора всех брендов, представленных онлайн, компания B2B Shop гарантирует подлинность каждого товара. На сайте молодые таланты представлены вместе с самыми известными игроками модной индустрии.</p>
 
<p>Компания была основана в 1930-е годы во Флоренции, и флагманский магазин по-прежнему находится там.</p>
 
<p>Сегодня B2B Shop это: 
  <br />
 </p>
 
<p> </p>
 
<ul> 
  <li> богатый 				ассортимент модной одежды;</li>
 
  <li>эксклюзивные модели ведущих европейских дизайнеров;</li>
 
  <li>модные тенденции и высокое качество.</li>
 </ul>
 
<p>В 2010 году количество уникальных посетителей сайта составило 1 500 000 человек. За последние 4 года эта цифра увеличилась более чем в 3 раза. 
  <br />
 По оценкам, общее число уникальных посетителей сайта B2B Shop в 2015 году составит 5 000 000 человек.</p>
